"Margin"	=	"Márgenes";
"Left"	=	"Izquierdo";
"Right"	=	"Derecho";
"Top"	=	"Superior";
"Bottom"	=	"Inferior";
"HeaderAndFooter"	=	"Una entrada y una nota a pie de página";
"The origin is in the lower-left corner of the orientated sheet."	=	"El origen está en la esquina inferior izquierda de la hoja de orientación.";
"imageableAreaOriginX"	=	"OrigenX";
"imageableAreaOriginY"	=	"OrigenY";
"leftSpace"	=	"despacho de la izquierda";
"bottomSpace"	=	"Espacio libre inferior";
"rightSpace"	=	"despacho de la derecha";
"topSpace"	=	"Espacio libre superior";
"THUMBS DOWN SIGN"	=	"👎";
